<document>
<p>
   D-ro Franko eniris dum mi flikis la &#349;ira&#309;ojn de malnova
   &#265;emizo por ke To&#265;jo dece pasu en sian tombon. Novajn
   &#265;emizojn ni konservis por la vivantoj kaj li ne havis edzinon
   nek patrinon por "belvesti lin kiam li foriras renkonti la Sinjoron,"
   kiel diris iu virino, priskribante la bonan funebran ceremonion kiun
   &#349;i okazigis por sia filo kontra&#365; &#285;enega monkosto.
</p>

<p>
   "Fra&#365;lino Dano, mi havas problemon," komencis la kuracisto kun
   mieno diranta tiel klare kiel vortoj: "Mi deziras peti komplezon sed
   pla&#265;us al mi ke vi &#285;in anticipu."
</p>

<p>
   "Kion mi faru por helpi vin?"
</p>

<p>
   "Fidavorte, malpla&#265;as al mi &#285;in devi proponi, sed vi povas
   jes ja helpi min, mi petas."
</p>

<p>
   "Tial vi nur bonvolu nomi &#285;in."
</p>

<p>
   "Vidu, oni &#309;us alportis Sudulon frenezan pro tifoida febro.
   Vere malbona kazo &#265;iusence. Ebrii&#285;inta kanajla kapitaneto
   kiun oni penadis kapti sed kiun neniu volas penadi kuraci.
   La flegejoj estas plenaj, la flegistinoj estas &#285;ismorte
   sur&#349;ar&#285;itaj kaj volonte konsentantaj pri tio kiam temas
   pri niaj knaboj, sed ili iom hezitas endan&#285;erigi siajn vivojn
   por Suduloj. Nu, vi jam malsani&#285;is de la febro, pla&#265;as al
   vi strangaj malsanuloj, via kunlaborantino bonvolos prizorgi vian
   fakon dum iom da tempo kaj mi provizos vin per bona helpanto. La
   ulo ne da&#365;re vivos longan tempon, mi opinias. Sed ni ne rajtas
   lin lasi morti sen iuspeca zorgado, vi scias. Mi metis lin en la
   kvara eta&#285;o de la okcidenta alo, apartigitan disde la ceteraj
   uloj. Estas aere, trankvile kaj komforte tie. Mi respondecas pri tiu
   fako kaj faros mian plejon por vin helpi &#265;iumaniere. Nu, tial,
   &#265;u vi bonvolas konsenti?"
</p>

<p>
   "Kompreneble, mi konsentas. Pro perversio se ne pro komuna karitato.
   Kelkaj el &#265;i tiuj homoj opinias ke pro tio ke mi estas
   aboliciistino mi estas anka&#365; paganino. Iom pla&#265;us al mi
   komprenigi al ili ke, kvankam mi ne sukcesas ami miajn malamikojn,
   ilin tamen mi bonvolas prizorgi."
</p>

<!-- File: 04.png -->

<p>
   "Bonege. Mi anta&#365;opiniis ke vi konsentos. Priparoli abolicion
   memorigas al mi vian rajton ekhavi kontrabandulon kiel serviston,
   se vi deziras. Temas pri tiu bonega mulato kiu trovi&#285;is
   entombigante sian mastron post la batalo kaj kiun niaj knaboj
   kunalvenigis &#265;ar li estis severe tran&#265;ita sur la kapo.
   &#264;u vi deziras lin utiligi?"
</p>

<p>
   "Nepre, jes. Mi persistos reteni mian kredon pri &#265;i tiu afero
   same kiel pri la alia. Tiuj nigraj knaboj estas pli lojalaj kaj
   utilaj ol kelkaj el la blankaj kanajloj kiujn okazas al mi devi helpi
   anstata&#365; esti helpata de ili. Sed &#265;u la viro sufi&#265;e
   bonsanas?"
</p>

<p>
   "Jes, almena&#365; por tiu speco de laboro kaj mi opinias ke li
   pla&#265;os al vi. La&#365;&#349;ajne li estis tre belaspekta
   anta&#365; ol oni tran&#265;is al li la viza&#285;on. Ne multe pli
   malhelkolora ol mi. La filo de sia mastro, mi kura&#285;as proponi,
   kaj tiu blanka sango ofte igas lin iom aroganta kaj fiera&#265;a
   pri kelkaj temoj. Li tre malbonfartis kiam li eniris sed &#309;uris
   preferi morti en la strato ol lo&#285;i &#265;e la nigruloj malsupre.
   Tial mi lo&#285;igis lin en la okcidenta alo por ke li restu
   eksterdan&#285;ere kaj li jam pasigis la tutan matenon prizorgante la
   kapitanon. Kiam vi povos supreniri tien?"
</p>

<p>
   "Tuj post kiam To&#265;jo estos prizorgita, Skinero translokigita,
   Hajvudo lavita, Marblo vestita, Karolo masa&#285;ita, Da&#365;nzo
   suprenportita, Uphamo enlitigita kaj &#265;iuj kvardek nutritaj."
</p>

<p>
   Ni ridis amba&#365;, kvankam la kuracisto survojis al la kadavrejo
   kaj mi tenis surgenue mortotukon. Sed en malsanulejo oni lernas tiun
   lecionon ke gajeco estas savo, &#265;ar en etoso de suferado kaj
   morto, pezi&#285;o de koro balda&#365; paralizus utilon de mano se ne
   estus donacita al ni la benita kapablo rideti.
</p>

<p>
   Post unu horo mi ekrespondecis pri mia nova kliento, trovante
   disipi&#285;intaspektan knabon dekna&#365;- a&#365; dudekjaran
   delirantan en la soleca &#265;ambreto kaj nenian kunestanton krom la
   kontrabandulo atendanta en la apuda &#265;ambro. Interesi&#285;ante
   nepre pli pri la nigra viro ol la blanka, tamen memorante la
   sugeston de la kuracisto ke li estas "aroganta kaj fiera&#265;a",
   mi rigardetis lin sekrete dum mi &#265;irka&#365;aspergis la
   &#265;ambron per kalkoklorido por purigi la aeron kaj aran&#285;is
   la&#365;guste la meblojn. Mi jam vidis multajn kontrabandulojn sed
   neniam tiel belaspektan specon. &#264;iujn nigrajn virojn oni nomas
   "knaboj" e&#265; se ili estas grizharaj. &#264;i tiu "knabo" estis
   almena&#365; dudekkvinjara, fortikmembra kaj vireca kaj aspektis kiel
   homo neniam timigita per mistraktado nek eluzita per premanta laboro.
   Li sidis sur sia lito farante nenion. Vidi&#285;is nenia libro, nenia
   pipo, nenia plumo, nenia papero. Tamen nenion malpli apatian, malpli
   energian ol liajn sintenon kaj mienon mi iam vidis. Rektaspine li
   sidis, kun mano sur &#265;iu genuo, dum la okuloj fiksrigardis la
   nudan

<!-- File: 05.png -->

   kontra&#365;an muron, tiel sor&#265;ite per iu absorbiga pensado
   ke li malkonsciis pri mia &#265;eesto, kvankam la pordo staris
   aperte kaj miaj movoj nepre ne estis senbruaj. Lia viza&#285;o duone
   forturni&#285;is sed mi aprobis la guston de la kuracisto &#265;ar
   la profilo kiun mi vidis disponis &#265;iujn trajtojn de beleco
   apartenantajn al lia miksita raso. Li estis pli kvarterona ol mulata,
   havis Saksajn trajtojn, Hispanan ha&#365;tkoloradon malheligitan pro
   mal&#349;irmo, rozkolorajn lipojn kaj vangojn, krispan hararon kaj
   okulojn plenajn je tiu pasia melankolio kiu en tiaj homoj &#349;ajnas
   &#265;iam starigi mutan proteston kontra&#365; la malobservita
   le&#285;o ilin kondamninta ekde ilia naski&#285;horo. Kion li povus
   pripensadi? La malsana knabo sakris kaj deliris; mi rapidetis tien
   kaj tien; pa&#349;sonoj preterpasis la pordon; sonoriloj sonis; kaj
   la konstanta mu&#285;ado de armeaj &#265;aregoj suprenvenis ekde
   la strato; tamen li ne ekmovi&#285;is. Mi jam vidis nigrajn homojn
   spertantajn tion kion oni nomas "la nigra pa&#365;tado" kiam, dum
   tagoj, ili nek ridetis, nek parolis, apena&#365; man&#285;etis. Sed
   &#265;i tio estis pli ol tio &#265;ar la viro ne meditadis pasive pri
   iu eta mal&#285;ojo. Li &#349;ajnis vidi &#265;ioabsorbigan fakton
   a&#365; fantazion registritan sur la muro restinta blanka&#309;o
   por mi. Mi scivolis &#265;u temas pri iu profunda misfaro a&#365;
   mal&#285;ojo vivtenita per memorado kaj senpova beda&#365;ro? &#265;u
   li lamentas la mortintan mastron al kiu li restas lojala &#285;is la
   fino? &#265;u forrabas duonon el la dol&#265;eco de tiu libereco nun
   lia, la scio ke iu karulo de li ankora&#365; ku&#349;as mal&#285;oje
   en la infero el kiu li mem eskapis? Mia koro varmi&#285;is pri li
   kiam mi tiel meditadis. Mi volis koni kaj konsoli lin kaj, reage
   al la impulso de la momento, mi eniris kaj tu&#349;is al li la
   &#349;ultron.
</p>

<p>
   Tujege la viro malaperis kaj aperis la sklavo. La libereco
   estis tro nova beno por jam efektivigi siajn feli&#265;ajn
   &#349;an&#285;ojn. Dum li salte stari&#285;is, kun la mano &#265;e
   la tempio kaj dirante obeeme, "Jes, S'jorino," forfu&#285;is
   &#265;ia romantikeco kolekti&#285;inta &#265;irka&#365; li,
   postlasante la plej mal&#285;ojan el &#265;iuj mal&#285;ojaj faktoj
   en vivanta formo anta&#365; mi. Ne nur la vireco &#349;ajnis
   formorti el li sed anka&#365; la belaspekto min unue alloginta,
   &#265;ar, kiam li alturni&#285;is, mi vidis la makabran vundon
   malfermintan al li vangon kaj frunton. Duone resanigite, &#285;i ne
   plu estis pansbendita sed kuntenita per strioj de tiu travidebla
   plastro kiun mi neniam vidas sen ektremi kaj sperti en la
   menso rapidajn memora&#309;ojn pri la scenoj al kiuj &#285;i
   rilatas. Parto de lia nigra hararo estis fortondita kaj unu okulo
   preska&#365; fermi&#285;is. Doloro tiel distordis kaj la kruela
   sabrotran&#265;a&#309;o tiel difektis tiun parton de lia viza&#285;o
   ke, kiam mi &#285;in vidis, mi spertis la senton ke belega medalo
   subite renversi&#285;is, vidigante al mi ege pli imponan ekzemplon
   pri homaj suferado kaj malbonfarto ol la bronza malliberulo de
   Mikel-An&#285;elo. Subitege, pere de unu el tiuj

<!-- File: 06.png -->

   neklarigeblaj procedoj ofte lernigantaj al ni kiom malmulte ni nin
   komprenas, mia celo &#349;an&#285;i&#285;is. Tial, kvankam unue mi
   eniris dezirante konsoli, kiel amikino, mi nun nur ordonis, kiel
   mastrino.
</p>

<p>
   "Bonvolu malfermi tiujn fenestrojn. Tiu viro bezonas pli da aero."
</p>

<p>
   Li tuj obeis kaj, dum malrapide li supren&#349;ovis la malbonvolan
   klapon, la belaspekta profilo denove turni&#285;is &#285;is mi kaj
   denove ekposedis min tiel forte mia origina sento ke senvole mi
   diris:
</p>

<p>
   "Mi dankas vin."
</p>

<p>
   Eble estis fantazio mia, sed &#349;ajnis al mi ke la rigardon de
   kunmiksitaj surprizo kaj ripro&#265;o kiun li direktis al mi enestis
   anka&#365; spuro de dankema plezuro. Sed li diris, en tiu tono de
   senanima humileco kiun lernas tiel balda&#365; tiuj kompatinduloj:
</p>

<p>
   "Mi ne 'stas blankulo, S'jorino. Kontrabandulo mi 'stas."
</p>

<p>
   "Jes, tion mi scias. Sed kontrabandulo estas libera homo kaj vin mi
   tutkore gratulas."
</p>

<p>
   Tio pla&#265;is al li. Lia viza&#285;o ekbrilis, liaj &#349;ultroj
   kvadrati&#285;is. Li levis la kapon kaj alvenigis al mi rektalinian
   rigardon, dum li diris vigle:
</p>

<p>
   "Dank' al vi, S'jorino. &#264;u 'stas plua&#309;o por fari por vi?"
</p>

<p>
   "D-ro Franko proponis ke vi helpu min pri tiu viro, &#265;ar estas
   multaj pacientoj kaj malmultaj flegistinoj a&#365; helpantoj. &#264;u
   vi jam havis la febron?"
</p>

<p>
   "Ne, S'jorino."
</p>

<p>
   "Ili devintus anta&#365;pensi pri tio kiam ili alportis lin
   &#265;i-tien. Ne ta&#365;gas ke vundoj kaj febroj kunestu. Mi
   entreprenos vin translokigi." <!-- I added a quotemark -->
</p>

<p>
   Li eligis subitan ridon. Se li estintus blankulo mi nomintus tion
   malestima. Pro tio ke li estis plurajn nuancojn pli malhela ol
   mi, eble mi devintus ju&#285;i &#285;in nur impertinenta a&#365;
   almena&#365; maldeca.
</p>

<p>
   "Ne gravas, S'jorino. Mi preferas esti &#265;i-supre kun la febro ol
   malsupre kun tiuj nigruloj. Kaj ne 'stas alia loko por mi."
</p>

<p>
   Kompatindulo! Tio pravis. Nenia malsanuleja fako bonvolus lin akcepti
   kaj lin enlitigi apud la plej mizera&#265;a blankha&#365;ta paciento.
   Same kiel la vesperto de la Ezopa fablo li apartenis al neniu el la
   du rasoj. La fiereco de unu kaj la senhelpeco de la alia lin retenis
   en soleca &#349;vebado en la krepusko alvenigita per granda peko por
   superombri la tutan landon.
</p>

<p>
   "Vi restu tial. Mi ege preferas vin ol mian pigran Jo&#265;jon. Sed
   &#265;u vi sufi&#265;e bonsanas kaj fortikas?"
</p>

<p>
   "M' opinias povi ta&#365;gi, S'jorino."
</p>

<p>
   Li parolis kun speco de pasiva konsento, kvaza&#365; gravus nur

<!-- File: 07.png -->

   iomete se li malkapablus kaj se li kapablus tio &#285;ojigus
   preska&#365; neniun.
</p>

<p>
   "Jes, anka&#365; mi samopinias. Kiel mi nomu vin?"
</p>

<p>
   "Bo&#265;jo, S'jorino."
</p>

<p>
   &#264;iu virino havas aparte &#349;atatan kapricon. Unu el miaj
   kapricoj estas lernigi memrespekton al la viroj traktante ilin
   respekteme. To&#265;jo, Ri&#265;jo kaj He&#265;jo ta&#365;gus
   inter viroj kiujn feli&#265;igas tiaj mallongigoj. Tamen alparoli
   tiumaniere virojn sufi&#265;e a&#285;ajn por esti mia patro ne
   konvenis al miaj malnovtempaj konceptoj pri deco. Tiu "Bo&#265;jo"
   neniam ta&#365;gus. Mi tiel facile nomintus la kapelanon "Gu&#265;jo"
   kiel nomi mian tragiaspektan kontrabandulon per vorto tiel forte
   kunligita al
   kajtovosto.
<footnote>
En
   la Usonangla lingvo de la dekna&#365;a jarcento la vorto
   "contraband" havis, krom sia tradicia signifo ("varoj transportitaj
   kontra&#365;le&#285;e kaj sekrete trans politikajn limojn"),
   aldonan milittempan signifon: "Nigraha&#365;ta sklavo transportita
   a&#365; fu&#285;inta kontra&#365;le&#285;e kaj sekrete el la
   Sudaj &#349;tatoj, kie sklaveco estis permesita, en la Nordajn
   &#349;tatojn, kie sklaveco estis malpermesita kaj kie &#265;iuj homoj
   estis la&#365;le&#285;e liberaj."
</footnote>
</p>

<p>
   "Kio estas via alia nomo?" mi demandis. "Pla&#265;as al mi nomi miajn
   helpantojn per iliaj familinomoj anstata&#365; per iliaj baptonomoj."
</p>

<p>
   "Mi havas n'nian ceteran, S'jorino. Ni havas la nomojn de niaj
   mastroj. Alie ni sennomi&#285;as. Mia mastro mortis kaj mi volas
   konservi sur mi n'nion de li."
</p>

<p>
   "Nu, mi nomu vin Roberto kaj petas ke vi plenigu &#265;i tiun
   kru&#265;on por mi, se vi bonvolas."
</p>

<p>
   Li foriris. Tamen malgra&#365; la tuta malsova&#285;a obeado kiun
   anta&#365;e lernigis al li jaroj da servitudo, mi sukcesis percepti
   ke ankora&#365; ne venki&#285;is la fiera spirito kiun lia patro
   transmetis al li &#265;ar la rigardo kaj la gesto per kiuj li
   malagnoskis la mastran nomon estis pli efika deklaro pri sendependeco
   ol povintus verki iu ajn oratoro de la kvara de
   julio.
<footnote>La
   anglalingva kromnomo por Roberto estas "Bob", vorto havanta aliajn
   samtempajn signifojn, el kiuj unu estas: "peza&#309;o fiksita al la
   ekstrema&#309;o de pendanta fadeno a&#365; &#349;nuro".</footnote>
</p>

<p>
   Ni kunpasigis malkutiman semajnon. Roberto nur malofte eliris
   sian &#265;ambron escepte por plenumi miajn irtaskojn. Kaj
   mi malliberi&#285;is la tutan tagon, ofte la tutan nokton,
   apud la lito de la Sudulo. La febro sin forbruligis rapide
   &#265;ar enestis la feblan korpoframon de tiu maljuna junulo
   ver&#349;ajne malmulte da vitaleco por &#285;in nutri. La&#365;
   la malka&#349;a&#309;oj elirintajn liajn senkonsciajn lipojn,
   lia vivo nombri&#285;is inter la plej malvirtaj. En pli ol unu
   fojo Roberto lin silentigis a&#365;toritate kiam miaj pli mildaj
   klopodoj ne sukcesis kaj blasfemaj fantazia&#309;oj a&#365; fivortaj
   kanta&#265;oj ru&#285;igis miajn vangojn kaj alvenigis sur la
   viza&#285;on de Roberto mienon de na&#365;zo. La kapitano estis
   &#285;entlemano la&#365; la &#285;enerala mondotakso sed

<!-- File: 08.png -->

   la&#365; mia opinio la &#285;entlemano estis mia kontrabandulo.
   Mi estis fanatikulino kaj tio klarigas tian gustodepravicion, mi
   esperas. Mi neniam starigis demandojn al Roberto pri li mem, sentante
   ke ie en li trovi&#285;as punkto ankora&#365; tro dolora por toleri
   la plej etan tu&#349;adon. Pro liaj lingva&#309;o, maniero kaj
   inteligenteco tamen mi inferencis ke lia ha&#365;tkoloro akiris al li
   la kelkajn avanta&#285;ojn atingeblajn por viglamensa, bone traktata
   sklavo. Silenta, serioza kaj pensema tamen ege helpema estis mia
   kontrabandulo; feli&#265;a pro la libroj kiujn mi alportis al li,
   fidela pri la plenumo de la taskoj pri kiuj mi lin respondecigis,
   dankema pro la amikeco kiun mi ne povis ne senti kaj elmontri al li.
   Ofte mi deziregis demandi kiu celo aliigis tiel videble lian aspekton
   per tiel &#265;iutage plipezi&#285;anta mal&#285;ojo. Sed mankis al
   mi kura&#285;o kaj neniu alia havis la tempon nek la deziron spionumi
   pri la pasinteco de tiu specimeno de bran&#265;o de la kavalirecaj
   "U.F.V."-oj.
<footnote>
En Usono la kvara de julio estas la tutlanda festotago pri sendependeco.
</footnote>
</p>

<p>
   En la sepa nokto D-ro Franko proponis ke estus bone ke iu cetera
   krom la &#285;enerala gardisto de la fako restu kun la kapitano
   &#265;ar povus esti lia lasta. Kvankam mi jam pasigis tie la plej
   grandan parton de la du anta&#365;aj noktoj, kompreneble mi bonvole
   konsentis resti, &#265;ar tiuj scenoj enhavas strangan fascinadon kiu
   forgesigas laci&#285;on kaj malkonstatigas timon &#285;is la forpaso
   de la krizo.
</p>

<p>
   "Havigu al li akvon dum li kapablos trinki kaj se li falos en naturan
   dormadon, tio povus lin savi. Mi revenos lin ekkontroli je noktomezo
   kiam okazos ver&#349;ajne kelkaj &#349;an&#285;oj. Nenio krom dormado
   a&#365; miraklo lin travivigos nun. Bonan nokton!"
</p>

<p>
   Foriris la kuracisto kaj, man&#285;ante tutan manplenon da
   vinberoj, mi malpliheligis la lampon, malsekigis la kapon de la
   kapitano kaj sidi&#285;is sur malmolan tabureton por komenci
   mian va&#265;on. La kapitano ku&#349;is kun lia varma marasma
   viza&#285;o turnita &#285;is mi, plenigante la aeron je sia venena
   spirado, murmurante feble, kun lipoj kaj lango tiel sekegaj ke la
   plej racian paroladon oni nur malfacile povintus kompreni. Roberto
   ku&#349;is etendi&#285;inte sur sia lito en la interna &#265;ambro
   kies porto staris duonaperte por ke fre&#349;a trablovo venanta
   ekde lia malfermita fenestro forportu tra la mia la febrohaladzojn.
   Mi nur malfacile vidis longan malhelan figuron kaj pli helan
   viza&#285;oprofilon kaj, havante nenion por fari en tiu momento,
   ekmeditadis pri tiu stranga kontrabandulo kiu, ver&#349;ajne, ege
   alttaksis sian liberecon, tamen sentis nenian ur&#285;on &#285;in
   gustumi. D-ro Franko jam proponis lin anta&#365;ensendi al pli
   sekuraj lo&#285;ejoj, tamen li respondis, "Ne, dankon, S'joro," tiam
   foriris

<!-- File: 09.png -->

   por enfali unu el tiuj nigraj humoroj siaj kiuj komencis min perturbi
   &#265;ar mi disponis nenian povon ilin malplipezigi. Dum mi sidis
   a&#365;skultante la horlo&#285;ojn de la nin &#265;irka&#365;antaj
   pre&#285;ejospajroj, mi distri&#285;is planante la estontecon de
   Roberto same kiel mi ofte planis la mian kaj jam disdonis al li
   malavaran manplenon da atutoj per kiuj entrepreni &#265;i tiun
   vivoludon &#285;is nun tiel kruele malbonfartintan por li kiam
   ra&#365;ka sufokita vo&#265;o alvokis:
</p>

<p>
   "Lucino!"
</p>

<p>
   Estis la kapitano kaj iu nova teruro &#349;ajnis lin esti provizore
   plifortiginta.
</p>

<p>
   "Jes, jen estas Lucino," mi respondis, esperante lin trankviligi
   postsekvante lian fantazion, &#265;ar lian viza&#285;on malsekigis
   la humida&#265;a akveco tiea kaj lian korpoframon skuadis la nervoza
   tremado ofte anta&#365;iranta la morton. Liaj malhelaj okuloj fikse
   celis min, dilati&#285;ante kun mistifikita rigardo de nekredemo kaj
   kolero, &#285;is li ekparolis feroce:
</p>

<p>
   "Tio estas mensogo! &#348;i mortis. Kaj anka&#365; Bo&#265;jo, damnu
   lin!"
</p>

<p>
   Ekkonsciinte ke malsukcesas parolado, mi komencis kanti la trankvilan
   melodion ofte anta&#365;e mildigintan tian deliron, sed apena&#365;
   trapasis miajn lipojn la linio,
</p>

<p>
   "Vidu afablan paciencon rideti pri doloro," kiam li mankaptis mian
   pojnon, flustrante kiel homo spertanta mortalan timon:
</p>

<p>
   "Silentu! Anta&#365;e &#349;i kantis tiumaniere al Bo&#265;jo sed
   malkonsentis kanti al mi. Mi &#309;uris vippeli la diablon el
   &#349;i kaj mi plenumis la &#309;uron. Sed, eksciu, ke anta&#365; ol
   tran&#265;i al si la gor&#285;on &#349;i promesis min hanti kaj tiun
   promeson &#349;i nun plenumas!"
</p>

<p>
   Li fingreindikis ion malanta&#365; mi kun aspekto de tiel
   pala mal&#285;ojo ke senvole mi ekrigardis trans&#349;ultron
   kaj eksaltetis kvaza&#365; vidinte veran fantomon; &#265;ar,
   elgvatantan la malhelon de tiu interna &#265;ambro, mi vidis ombran
   viza&#285;on &#265;irka&#365;tan de nigra hararo kaj perceptis sube,
   &#265;e-gor&#285;e, iun skarlata&#309;on. Post minuto mi ekkonsciis
   ke temis nur pri Roberto kiu anta&#365;enklini&#285;is ekde la
   piedo de sia lito, envolvite en griza armekovrilo kaj elmontrante
   super &#285;i parton de sia ru&#285;a &#265;emizo, dum lia longa
   hararo elstaris dormta&#365;gite. Sed kia stranga mieno sursidis
   lian viza&#285;on! La sendifekta flanko alfrontis min, fiksite kaj
   senmove same kiel kiam mi unuan fojon &#285;in observis&mdash;malpli
   absorbite nun, tamen pli intensa. Liaj okuloj briletis, liaj lipoj
   disaparti&#285;is kiel tiuj de homo a&#365;skultanta per &#265;iu
   senso. Lia tuta aspekto pensigis min pri &#265;ashundo al kiu la
   vento alportis la odoron de ne anta&#365;e atendita predo.
</p>

<p>
   "&#264;u vi konas lin, Roberto? &#264;u li parolas pri vi?"
</p>

<!-- File: 10.png -->

<p>
   "Mia &#264;'elo, ne, S'jorino. &#264;iuj ili posedas duondekduon da
   Bo&#265;joj. Mi nur veki&#285;is &#265;ar mi a&#365;dis mian nomon.
   Temas nur pri tio."
</p>

<p>
   Li parolis tre nature kaj reku&#349;i&#285;is dum mi revenis
   al mia zorgato, supozante tiun paroksismon lia lasta. Sed post
   cetera horo mi rimarkis <!-- Error in book: remarkis --> esperigan
   &#349;an&#285;on. La tremo moderi&#285;is, la malvarma &#349;vito
   malaperis, lia spirado estis pli konstanta, kaj Dormado, la
   sanigisto, malsuprenvenis por savi lin a&#365; lin forkonduki
   delikatmove. D-ro Franko alvenis kontroli lian kondi&#265;on je
   noktomezo, petis ke mi tenu la &#265;ambron malvarma kaj trankvila
   kaj ne forgesu devigi la kapitanon trinki specialan medikamenton
   tuj post lia veki&#285;o. Ege senzorgigite, mi ku&#349;igis la
   kapon sur la brakojn, malkomforte interfalditajn sur la tableto,
   kaj ju&#285;is min preta plenumi unu el tiuj heroa&#309;oj kiujn
   scipovigas longa ekzercado&mdash;"unuokulan dormadon"&mdash;kiel ni
   kutimas diri: duondormetadon dum kiu dormas &#265;iuj sensoj krom la
   a&#365;do. La plej minimuma murmuro a&#365; movo &#285;in interrompos
   kaj revigligos onian intelekton, multe pliakrigitan pro la mallonga
   permeso "ekstari en ripozo". En la koncerna nokto la eksperimento
   malsukcesis &#265;ar anta&#365;aj gvatdevoj, izoli&#285;o kaj multaj
   maltrankviliga&#309;oj faris siestojn dan&#285;eraj entreprenoj.
   Ekveki&#285;inte duondekduon da fojoj en unu horo kaj trovinte
   &#265;ion en trankvila stato, mi faligis surbraken mian pezan kapon
   kaj, promesante somnole al mi reveki&#285;i post dek kvin minutoj,
   profunde ekdormis.
</p>

<p>
   La batsono de malaltvo&#265;a horlo&#285;o vekis min eksalte. "Estas
   la unua horo," pensis mi. Tamen mi ege konsterni&#285;is a&#365;dinte
   du pluajn batsonojn, kaj kun rimorsa hasto ekstari&#285;is por ekscii
   &#265;u mia longa forgesado okazigis iun difekta&#309;on. Forta mano
   kontra&#365;premis min sur mian se&#285;on kaj retenis min tie. Estis
   Roberto. En la instanto kiam mia rigardo renkontis la lian mia koro
   komencis bategi kaj tute la&#365;longe de miaj nervoj piketadis tiu
   elektra flagrado anta&#365;-anoncanta nevideblan dan&#285;eron. Li
   estis ege pala; lia bu&#349;o, kruela; amba&#365; okuloj plenis je
   sombra fajro, &#265;ar e&#265; la vundita okulo estis malfermita
   nun, des pli sinistra pro la profunda cikatro sin atentiganta supre
   kaj sube de &#285;i. Sed lia tu&#349;o estis stabila, lia vo&#265;o
   malla&#365;ta, dum li diris:
</p>

<p>
   "Sidu trankvile, S'jorino. Mi n' celas difekti nek timigi vin, s'
   eblas al mi, sed vi veki&#285;is tro frue."
</p>

<p>
   "Delasu min, Roberto. La kapitano movi&#285;etas. Mi devas dozi
   medikamenton al li."
</p>

<p>
   "Ne, S'jorino. Vi n' movi&#285;u 'nunuran colon. Rigardu!"
</p>

<p>
   Retenante min per unu mano, per la alia li levis la glason en kiu mi
   anta&#365;e lasis la medikamenton. &#284;i estis malplena.
</p>

<p>
   "&#264;u li jam trinkis &#285;in?" mi demandis, pli kaj pli
   mistifikite.
</p>

<!-- File: 11.png -->

<p>
   "Mi &#285;in for&#309;etis tra l' fenestro, S'jorino. Li devos sin
   s'nigi je &#285;i."
</p>

<p>
   "Sed kial, Roberto? Kial vi faris tion?"
</p>

<p>
   "&#264;ar ke mi malamegas lin."
</p>

<p>
   Ne eblis pridubi la veron de tio. Lia tuta viza&#285;o elmontris
   tion dum li parolis tra fiksitaj dentoj kaj lan&#265;is fajran
   rigardon en la direkto al la senkonscia kapitano. Mi sukcesis nur
   reteni la spiradon kaj senmiene lin fiksrigardi, priscivolante kiun
   frenezan faron li plenumos venontmomente. Mi supozas ke mi ektremis
   kaj pali&#285;is, kiel virinoj stulte kutimas fari kiam subita
   dan&#285;ero ilin alfrontas, &#265;ar Roberto liberigis mian brakon,
   sidi&#285;is sur la randon de la lito min anta&#365;staranta kaj
   diris kun misa&#365;gura kvieteco kiu malvarmigis min dum mi vidis
   kaj a&#365;dis &#285;in:
</p>

<p>
   "Vi n' ektimu, S'jorino. Ne klopodu forkuri &#265;ar ke l' pordo
   'stas &#349;losita kaj la &#349;losilo 'stas en mia po&#349;o. N'
   ekkriu, &#265;ar ke necesus al vi kriadi longan tempon, kun mia mano
   sur via bu&#349;o, anta&#365; ol k' oni a&#365;dus vin. Restu senmove
   kaj mi diru al vi kion mi 'stas faronta."
</p>

<p>
   "Sinjoro Jesuo helpu nin! Febro lin atingis en subita perforta
   maniero, kaj lia kapo sencerbumi&#285;as. Mi devas indulgi lin
   &#285;is kiam alvenos iu." Celante plenumi tiun rapidan decidon mi
   penadis diri, tute trankvile:
</p>

<p>
   "Mi restos senmove kaj a&#365;skultos vin. Sed bonvolu malfermi la
   fenestron. Kial vi &#285;in fermis?"
</p>

<p>
   "Mi b'da&#365;ras ne povi fari tion, S'jorino. Se m' farus tion, vi
   trasaltus &#285;in a&#365; ekkriegus kaj m' ankora&#365; ne pretas.
   Mi fermis &#285;in por vin dormigi. Varmo vin dormigus pli rapide ol
   iu ajn cetera rimedo mia."
</p>

<p>
   La kapitano movi&#285;etis kaj murmuris malforte, "Akvon!" Instinkte
   mi stari&#285;is por havigi iom al li sed la peza mano redescendis
   sur mian &#349;ultron kaj en la sama rezoluta tono Roberto diris:
</p>

<p>
   "L' akvo foriris kun la medikamento. Lasu lin alvokadi."
</p>

<p>
   "Bonvolu permesi ke mi iru al li. Li mortos se oni malkonsentas
   prizorgi lin."
</p>

<p>
   "Li mortu! Kaj vi n' enmiksi&#285;u en l' aferon, S'jorino, mi
   petas!"
</p>

<p>
   Malgra&#365; lia malla&#365;ta tono kaj respektema maniero, mi vidis
   murdon en lia rigardo kaj malforti&#285;is pro timo. Tamen la timo
   instigis min kaj, apena&#365; konsciante pri mia gesto, mi kaptis la
   manojn min malliberigintajn kaj ekkriis:
</p>

<p>
   "Ne, ne! Vi lin ne mortigu! Malnoble estas difekti senhelpulon. Kial
   vi malamas lin? Li ne estas via mastro."
</p>

<p>
   "Li estas mia frato."
</p>

<!-- File: 12.png -->

<p>
   Mi sentis tiun respondon de kapo al piedo, jam ekkompreninte
   kun svaga sed senerara anta&#365;scio la balda&#365; anoncotan
   informa&#309;on. Restis al mi ununura petego kaj &#285;in mi faris.
</p>

<p>
   "Roberto, diru al mi la signifon de &#265;io tio. Ne estigu krimon
   kaj duonrespondecigu min pri &#285;i. Estas pli bona rimedo por
   &#285;ustigi mal&#285;uston ol perforto. Mi helpu vin malkovri
   &#285;in."
</p>

<p>
   Mia vo&#265;o tremetis dum mi parolis kaj mi a&#365;dis la timigitan
   batetadon de mia koro. Anka&#365; li a&#365;dis &#285;in kaj se iam
   fareto mia gajnis karecon a&#365; respekton de li, lia memorado pri
   &#285;i helpis min tiam. Li malsuprenrigardis, &#349;ajnis starigi
   demandon al si. Mi ne scias kio &#285;i estis, sed la respondo min
   favoris &#265;ar kiam la rigardo denove levi&#285;is liaj okuloj
   estis mornaj sed ne senesperaj.
</p>

<p>
   "Mi jes ja rakontos l' aferon al vi, S'jorino. Sed komprenu, tio ne
   &#349;an&#285;os la situacion. La 'nabo 'partenas al mi. Mi lasos
   al Nia S'joro la &#349;ancon forpreni lin unue. Se Li malkonsentos,
   konsentos mi."
</p>

<p>
   "Ho, ne! Memoru ke li estas via frato."
</p>

<p>
   Malsa&#285;a eldira&#309;o. Tion mi konsciis jam dum &#285;i trairis
   miajn lipojn &#265;ar nigra malrideto kunamasi&#285;is sur la
   viza&#285;o de Roberto kaj liaj fortaj manoj fermi&#285;is en
   fiaspekta speco de retengesto. Sed li ne tu&#349;is la kompatindan
   animulon anhelantan tie malanta&#365; li, kontenti&#285;ante,
   &#349;ajne, lasi &#265;esigi la vivon al tiu la malrapidan sufokadon
   de la senaera &#265;ambro.
</p>

<p>
   "Ne povas okazi k' mi forgesu tion, S'jorino, kiam mi pensas nur pri
   tio dum la tuta s'majno. Mi rekonis lin kiam ili lin enportis kaj jam
   multe anta&#365; nun 'stus farinta tion krom ke mi deziris demandi
   kie 'stas Lucino. Li scias. Li jam diris tion hodia&#365;vespere. Kaj
   nun necesas k' li finvivu."
</p>

<p>
   "Kiu estas Lucino?" mi demandis rapide, celante teni lian menson sur
   iu ajn malmurda pensadvojo.
</p>

<p>
   Kun unu el la rapidaj &#349;an&#285;oj komune ekzistantaj en miksita
   temperamento kiel lia, responde al mia demando la profundaj okuloj de
   Roberto pleni&#285;is, la fikstenitaj manoj sterni&#285;is anta&#365;
   lia viza&#285;o, kaj mi a&#365;dis nur la hezitantajn vortojn:
</p>

<p>
   "Mia edzino. Li forprenis &#349;in."
</p>

<p>
   En tiu momento &#265;iu timemo gluti&#285;is en brulanta indigno
   pri la misfaro kaj nepra kompatotajdo por la senesperulo tiel
   tentata ekven&#285;i ofendon por kiu nur tio &#265;i &#349;ajnis
   la sola kompenso. Ne plu estis sklavo a&#365; kontrabandulo,
   nenia guto da nigra sango difektis lin alfronte al mia taksado.
   Anstata&#365;e senlima kompato en mi sopiris lin savi, helpi,
   konsoli. Vortoj &#349;ajnis tiel senpovaj ke neniajn mi proponis. Mi
   nur metis la manon sur lian suferantan kapon, vunditan, senhejman,
   subenklini&#285;intan pro mal&#285;ojo kiun mi

<!-- File: 13.png -->

   ne scipovis kuraci kaj delikattu&#349;e glatigis la dum longe
   neglektitan hararon, samtempe scivolante kompate kie estas la edzino
   devinta ami tiel bone tiun bonkoran viron.
</p>

<p>
   La kapitano &#285;emis denove kaj flustre diris "Aeron!" sed mi ne
   ekmovi&#285;is. Dio min pardonu! En tiu momento mi malamis lin kiel
   povas malami nur virino pripensanta misfaron okazigitan kontra&#365;
   fratinvirino. Roberto suprenrigardis. Liaj okuloj denove sekis. Lia
   bu&#349;o aspektis sen&#285;oje. Mi vidis tion, diris: "Rakontu al mi
   pli longe." Kaj li rakontis, &#265;ar kompato estas donaco kiun povas
   havigi la plej malri&#265;aj, kiun povas anta&#365;enklini&#285;i por
   ricevi la plej fieraj.
</p>

<p>
   "Vi komprenu, S'jorino, lia patro&mdash;mi rajtus diri nia patro se
   mi n' hontus pr' ili amba&#365;&mdash;lia patro mortis anta&#365;
   du jaroj kaj postlasis nin &#265;iujn al S'joro Nedo&mdash;tie
   li nun ku&#349;as, tiam li 'stis dekokjara. &#264;iam li m'lamis
   min, mi tiom 'spektas kiel Olda Mast'o. Li ne. Li havas nur la
   helajn ha&#365;ton kaj hararon de li. Olda Mast'o 'stis bonvola por
   ni &#265;iuj, precipe por mi, kaj a&#265;etis Lucinon de &#265;e
   l' najbara grandbieno tie for en Sud-Karolino kiam l' eksciis ke
   &#349;i pla&#265;as al mi. M' edzi&#285;is kun &#349;i kiel eble plej
   bone. Ne 'stis multe sed ni fidelis unu pri l' alia &#285;is kiam
   S'joro Nedo hejmenrevenis post unu jaro kaj 'nferigis la vivon de ni
   amba&#365;. Li forsendis mian maljunan patrinon al G'orgio por k'
   &#349;i eluzi&#285;u tie en lia rizmar&#265;o. Li trovis min kun mia
   bela Lucino kaj kvankam ke S'jorino la Juna ploris kaj k' mi petegis
   lin surgenue kaj k' Lucino forkuris, li malbo'volis kompati nin. Li
   rev'nigis &#349;in kaj&mdash;&#349;in prenis."
</p>

<p>
   "Ho, kion vi faris?" mi kriegis, varma pro senhelpaj doloro kaj
   pasio.
</p>

<p>
   Kiel la ofendegita koro de la viro suprenvenigis fajran sangon en
   lian viza&#285;on kaj profundigis la tonojn de lia impeta vo&#265;o
   dum li etendis brakon trans la liton, dirante kun ege signifoplena
   gesto:
</p>

<p>
   "Mi duonmortigis lin tiam kaj &#265;i-nokte mi finplenumos la
   taskon."
</p>

<p>
   "Jes, jes, sed da&#365;rigu nun. Kio okazis poste?"
</p>

<p>
   Li direktis al mi rigardon komprenigantan ke nenia blankha&#365;tulo
   povintus senti pli profundan malhonoron memorante kaj konfesante
   tiujn lastajn farojn de frata opresado.
</p>

<p>
   "Ili vipbatis min &#285;is kiam ke mi n' plu povis min ekstarigi.
   Tiam ili forvendis min pli foren en la Sudo. Je nia komenca
   renkonti&#285;o vi s'pozis min blankulo. Rigardu &#265;i-tien!"
</p>

<p>
   Kun subita tordi&#285;o li apartigis sian &#265;emizon &#349;irgeste
   de kolo al talio kaj vidigis al mi sur siaj fortaj brunaj
   &#349;ultroj profunde plugitajn sulkojn, vundojn kiuj, kvankam
   resanigitajn, estis por mi la plej teruraj de tiu domo. Mi ne
   kapablis paroli al li kaj, kun la

<!-- File: 14.png -->

   kompatinda digno kiun granda mal&#285;ojo disponigas al la plej
   humila suferanto li finrakontis sian mallongan tragedion, dirante
   nur:
</p>

<p>
   "Tio 'stas &#265;io, S'jorino. Ekde tiam mi n'niam revidis &#349;in
   nek n'niam revidos &#349;in en la nuna mondo. <!-- Error in book:
   mundo (I guess it could be dialect, but I don't see that kind of
   substitution elsewhere) --> Eble e&#265; n' en la venonta."
</p>

<p>
   "Sed, Roberto, kial vi supozas ke &#349;i estas morta? La kapitano
   deliradis kiam li parolis tiel. Eble li kontra&#365;diros sian
   malfeli&#265;an dira&#309;on kiam lia menso resani&#285;os. Ne
   senesperi&#285;u. Ankora&#365; ne rezignu."
</p>

<p>
   "Ne, S'jorino, mi s'pozas ke li pravas. &#348;i 'stis tro fiera por
   toleri tion dum multe da tempo. Sin mortigi 'stas ago konformanta
   al &#349;ia k'raktero. Mi diris al &#349;i k' &#349;i tiel agu se
   ne 'stus alia rimedo kaj &#265;iam Lucino obeis al mi, jes ja.
   Mia kompatinda knabino! Ho, ne 'stis &#285;usta! Ne, nome de Dio,
   &#285;usta ne 'stis!"
</p>

<p>
   Dum la memora&#309;o pri tiu mal&#285;oja maljusto, tiu duobla
   funebrigo brulis en lia vundita koro, stari&#285;is eksalte la diablo
   ka&#365;ranta en la sango de &#265;iu forta homo. Li metis la manon
   sur la fratan gor&#285;on kaj, rigardante la blankan viza&#285;on
   anta&#365; si, murmuris malla&#365;te interdente:
</p>

<p>
   "Mi lasas lin forpasi tro facile. Li spertas n'nian suf'radon en
   &#265;io tio. Ni ne 'stas ankora&#365; egalaj. Mi volas k' li rekonu
   min. Mast'o Nedo, jen estas Bo&#265;jo. Kie 'stas Lucino?"
</p>

<p>
   Tra la lipoj de la kapitano eliris longa malla&#365;ta suspiro. Nur
   eta palpebrumado indikis ke li ankora&#365; vivas. Stranga silento
   plenigis la &#265;ambron dum la pli a&#285;a frato tenis la vivon de
   la pli juna frato pendanta en la mano, hezitante inter malhela espero
   kaj mortiga abomeno. En la &#349;tormo da pensadoj kiuj trairis
   mian cerbon nur unu el ili estis sufi&#265;e klara por instigi
   agadon. Mi devas malebligi murdon se mi povas. Sed kiel? Kion mi
   povas fari sole, enfermite kun mortanto <!-- Error in book: moranto
   --> kaj frenezulo? &#264;ar &#265;iu menso konsentinta neprege
   al iu ajn maljusta impulso estas freneza dum la impulso &#285;in
   regas. Fortikon mi ne havis, nek multan kura&#285;on, nek tempon
   nek ruzon kiel taktikon, kaj nur la hazardo povus havigi helpon al
   mi anta&#365; ol la horo tro malfruus. Sed almena&#365; unu armilon
   mi disponis&mdash;langon&mdash;ofte la plej bonan defendilon por
   virino. Kaj kompato, pli forta ol timo, naskigis en mi la potencon
   &#285;in uzi. Kion mi diris nur la &#264;ielo scias&mdash;sed certe
   la &#264;ielo min helpis. Vortoj brulis sur miaj lipoj, larmoj
   elfluis miajn okulojn, kaj iu bonfara an&#285;elo instigis min uzi la
   ununuran nomon kapablan haltigi la manon de mia a&#365;skultanto kaj
   mildigi lian koron. &#264;ar en tiu momento mi kredis plenanime ke
   Lucino da&#365;re vivas kaj tiu honesta fido estigis en li samspecan
   kredon.
</p>

<p>
   Li a&#365;skultis kun la minaca mieno de homo &#265;e kiu provizore
   regas bruta instinkto&mdash;mieno kiu malnobligas la viza&#285;on de
   e&#265; la

<!-- File: 15.png -->

   plej grava altrangulo. Li estis simpla viro&mdash;malri&#265;a,
   seneduka, elpelita, ofendita viro. La vivo disponigis al li
   malmultajn &#285;ojojn. La mondo proponis al li neniajn honorojn,
   nenian sukceson, nenian hejmon, nenian amon. Kiun estontecon tiu
   krimo povus difekti? Kaj kial li sinsenigu je tiu dol&#265;a,
   kvankam akra, morda&#309;o nomi&#285;anta ven&#285;o? <!-- Error
   in book: vengo --> Kiom da blankuloj, &#285;uante la liberecon,
   kulturon kaj Kristanismon de la tuta Nov-Anglio, ne spertintus
   la samajn sentojn kiujn li spertis tiam? &#264;u mi devintus lin
   ripro&#265;i pri homa angoro, pri homa sa&#365;dado al kompenso,
   ununura&#309;oj nun restantaj al li el la ruina&#309;oj de liaj
   malmultaj malmultvaloraj esperoj? Kiu lernigis al li ke memregado,
   sinofero estas kvalitoj farontaj homojn mondomastroj kaj ilin
   pliproksimigontaj al &#264;ielo? &#264;u mi devintus prediki la
   belecon de pardonemo, la devon de pia submeti&#285;o? Li havis nenian
   religion, estis nenia sanktuleca "Onklo To&#265;jo" kaj la nigra
   ombro de sklaveco &#349;ajnis malheligi al li la tutan mondon kaj
   elbari Dion. &#264;u mi devintus lin averti pri punoj kaj ju&#285;oj
   kaj juraj potencoj? Kion li sciis pri justeco a&#365; la kompato
   devanta mildigi tiun severan virton kiam &#265;iun le&#285;on,
   homan kaj dian, oni rompis sur lia fajrejo&#349;tono? &#264;u mi
   devintus lin emocii per alvokoj al fila devo a&#365; frata amo? Kiajn
   respondojn liaj alvokoj estigis? Kiujn memora&#309;ojn povantajn
   ilin nun favori patro a&#365; frato anta&#365;e staplis en lia koro?
   Ne. &#264;iuj tiuj influoj, tiuj kunrilatoj montri&#285;intus ege
   pli ol senutilaj se mi estintus sufi&#265;e trankvila por klopodi
   ilin apliki. Trankvila mi ne estis. Tamen instinkto, pli subtila ol
   rezonado, sciigis al mi la solan sekuran rimedon per kiu konduki tiun
   &#265;agrenitan animon el la labirinto en kiu &#285;i palpiradis
   kaj preska&#365; terenfalis. Kiam mi pa&#365;zis, senspire, Roberto
   turni&#285;is al mi, demandante, kvaza&#365; homaj certigoj povus
   plifortigi lian fidon je Dia &#264;iopovo:
</p>

<p>
   "&#264;u vi 'pinias ke, se mi lasas Mast'on Nedon da&#365;re vivi,
   S'joro Jesuo rev'nigos al mi mian Lucinon?"
</p>

<p>
   "Tiel certe kiel Nia Sinjoro ekzistas, vi rerenkontos <!-- Error
   in book: rerenkontros --> &#349;in tie-&#265;i a&#365; en tiu bela
   post-tie-&#265;i kie estas nek Negro nek Blankulo, nek mastro nek
   sklavo."
</p>

<p>
   Li forigis la manon de sur la gor&#285;o de sia frato, levis la
   rigardon ekde mia viza&#285;o &#285;is la pretera vintra &#265;ielo,
   kvaza&#365; ser&#265;ante tiun benitan landon, pli feli&#265;an
   e&#265; ol la feli&#265;a Nordo. Ho ve! estis la plej malhela horo
   anta&#365; la tagi&#285;o! Supre estis nenia stelo, malsupre nenia
   lumo krom la pala brileto de la lampo elmontranta la fraton lin
   sen&#285;ojigintan. Kiel blindulo kredanta ke suno ekzistas sed ne
   povanta &#285;in vidi, li &#349;ancelis la kapon, faligis la brakojn
   nervoze sur la genuojn kaj sidis tie sensone, starigante la demandon
   jam starigitan en horoj malpli malhelaj ol la nuna far multaj

<!-- File: 16.png -->

   animhavuloj kies fido estas pli solide fiksita ol lia. "Kie estas
   Dio?" Mi konsciis ke la tajdo inversi&#285;is kaj vigle penadis
   malhelpi tiun senrudran savboaton engliti denove la kirloakvon en kiu
   &#285;i preska&#365; perdi&#285;is.
</p>

<p>
   "Mi a&#365;skultis vin, Roberto. A&#365;skultu min nun kaj a&#365;du
   tion kion mi diras, &#265;ar mia koro plenas je kompato al vi, plenas
   je espero por via estonteco kaj je deziro helpi vin nun. Mi deziras
   ke vi foriru disde &#265;i tie, disde la tento de &#265;i tiu loko
   kaj la mal&#285;ojaj pensadoj kiuj &#285;in hantas. Vi jam venkis vin
   unuan fojon kaj pro tio mi vin estimegas &#265;ar ju pli malfacila
   la batalo, des pli glora la venko. Sed pli sekure estos estigi
   distancon inter vi kaj &#265;i tiu viro. Mi skribos leterojn al vi,
   havigos monon al vi, alvenigos vin al bona kara Masa&#265;useco por
   komenci novan vivon tie kiel libera homo&mdash;jes, kaj feli&#265;a
   homo. &#264;ar kiam la kapitano resani&#285;os, mi ekscios de li
   kie estas Lucino kaj movos &#265;ielon kaj teron por &#349;in trovi
   kaj &#349;in revenegi al vi. &#264;u vi bonvolas konsenti pri tio,
   Roberto?"
</p>

<p>
   Malrapide, ege malrapide esti&#285;is la respondo, &#265;ar la celo
   de unu semajno, eble de unu tuta jaro, ne facile flankenlasi&#285;is
   en unu horo.
</p>

<p>
   "Jes, S'jorino, mi bo'volas."
</p>

<p>
   "Bonege! Nun vi estas la viro kiu mi supozis vin esti kaj mi
   laboros nome de vi kun mia tuta koro. Vi bezonas dormadon, mia kara
   kompatindulo. Foriru, kaj penadu forgesi. La kapitano vivas kaj vi
   ankora&#365; evitas pekegi. Ne, ne rigardu tien. Lin prizorgos mi.
   Venu, Roberto, nome de Lucino."
</p>

<p>
   Ni danku &#264;ielon pro la senmorteco de la amo! &#265;ar kiam
   &#265;iuj aliaj rimedoj de savo malsukcesis, ero de &#265;i tiu
   vivesenca fajro moligis la feran volon de la viro &#285;is kie virina
   mano povus &#285;in fleksi. Li permesis ke mi forprenu de li la
   &#349;losilon, ke mi lin forkonduku mildageste &#285;is la soleco kiu
   estis nun la plej saniga balsamo kiun mi povus donaci al li. Kiam li
   atingis sian &#265;ambreton, li falis sur sian liton kaj restis tie
   kvaza&#365; lacigite per la plej malfacila konflikto de sia vivo.
   Mi riglis lian pordon, mal&#349;losis la mian, supren&#349;ovis la
   fenestron, ekvilibrigis min per enspiro da aero, tiam hastis al D-ro
   Franko. Li revenis kun mi kaj &#285;is nova tagi&#285;o ni kunlaboris
   savante la vivon de unu frato kaj pensante serioze pri kiel plej
   bone certigi la liberecon de la alia. Kiam la suno levi&#285;is tiel
   &#285;oje kvaza&#365; &#285;i brilus nur por feli&#265;aj hejmoj,
   la kuracisto iris &#265;e Roberto. Dum unu horo mi a&#365;dis la
   murmuradon de iliaj vo&#265;oj. Unu fojon mi suba&#365;dis la sonon
   de pezaj ploregoj, tiam, dum intervalo, pian silenton, kvaza&#365; en
   la sensoneco tiu bonfara viro prizorgis ne nur korpon sed anka&#365;
   animon. Kiam li foriris, li

<!-- File: 17.png -->

   forkondukis Roberto kun si, pa&#365;zante por sciigi al mi sian
   intencon lin survojigi kiel eble plej balda&#365; sed ne anta&#365;
   ol ni denove renkonti&#285;os.
</p>

<p>
   Ili ne plu vidi&#285;is dum la tuta tago. Alia kirurgo alvenis
   prizorgi la kapitanon, alia helpanto alvenis plenigi la malplenan
   de&#309;orejon. Mi klopodis ripozi sed ne sukcesis &#265;ar pensadoj
   pri la kompatinda Lucino &#349;ancelis mian koron kaj balda&#365;
   mi staris denove &#265;epostene, esperante kun anksieco ke mian
   kontrabandulon oni ne jam tro haste for&#349;telis. &#308;us kiam
   la nokto sin anoncis a&#365;di&#285;is frapetsono kaj, malferminte
   la pordon, mi ekvidis Roberton, la&#365;vorte "vestitan kaj en
   &#285;usta mensostato". La kuracisto jam anstata&#365;is la
   &#265;ifonan kompleton per netaj vesta&#309;oj kaj postrestis
   de tiu &#349;torma nokto nenia indico krom pli profundaj faltoj
   sur la frunto kaj la obeema mieno de rimorsosenta infano. Li ne
   transpa&#349;is la sojlon, ne prezentis al mi la manon, nur formetis
   la kaskedon, dirante, kun perfida hezito en la vo&#265;o:
</p>

<p>
   "Dio benu vin, S'jorino. Mi 'stas forironta."
</p>

<p>
   Mi etendis la manojn, retenis sekure liajn manojn.
</p>

<p>
   "&#284;is la revido, Roberto! Restu kura&#285;kora kaj kiam mi
   hejmenrevenos al Masa&#265;useco, ni renkonti&#285;os en pli
   &#285;oja loko ol &#265;i tiu. &#264;u vi <!-- Error in book: vu -->
   tute pretas, &#265;u vi bone komfortas por via voja&#285;o?"
</p>

<p>
   "Jes, S'jorino, jes. S'joro Doktoro &#265;ion aran&#285;is. Mi 'stas
   forironta kun amiko lia. Miaj dokumentoj 'stas en bonordo kaj mi
   'stas kiel eble plej f'li&#265;a &#285;is kiam mi trovos..."
</p>

<p>
   Li pa&#365;zis, tiam da&#365;re parolis, enrigardetante la
   &#265;ambron:
</p>

<p>
   "Mi f'li&#265;as pro ke mi n' faris tion kaj mi dankas vin, S'jorino,
   pro ke vi malhelpis min. Mi dankas plenkore. Mi b'da&#365;ras devi
   konfesi tamen ke mi n' &#265;esas lin malamegi."
</p>

<p>
   Kompreneble li malamegis lin. Malamegis lin anka&#365; mi. &#264;ar
   tiuj eraremaj koroj niaj ne kapablas perfekti&#285;i en ununokta
   tempoda&#365;ro. Ili bezonas prujnon kaj fajron, venton kaj pluvon,
   por maturi&#285;i kaj sin pretigi por la granda rikoltohejmo.
   Dezirante deturni lian pensadon, mi metis etan monsumon en lian manon
   kaj, rememorante la magion de iu speciala libreto, mi transdonis
   al li mian ekzempleron de &#285;i, sur kies malhela kovra&#309;o
   brilis blanklume la Virga Patrino kaj la Infano, de kies vivo la
   libreto enhavis la grandan historion. Roberto enigis la monon en sian
   po&#349;on kun dankema murmurado, la libreton en sian bruston, kun
   longa rigardo kaj tremanta eldirado:
</p>

<p>
   "<i>Mian</i> bebon mi n'niam vidis, S'jorino."
</p>

<p>
   Mia spirito kolapsis tiam. Kaj kvankam miaj okuloj estis tro
   malsekaj por vidi, mi sentis liptu&#349;adon kontra&#365; miajn
   manojn, a&#365;dis la sonadon de forirantaj piedoj, konsciis ke mia
   kontrabandulo jam

<!-- File: 18.png -->

   foriris.
</p>

<p>
   Kiam oni sentas fortegan malamon, ju malpli oni priparolas la temon,
   des pli bone estas. Tial mi registru nur tion ke la kapitano travivis
   kaj post iom da tempo inter&#349;an&#285;i&#285;is kaj ke kiu ajn
   estis la koncerna inter&#349;an&#285;ito, mi certas ke la Registaro
   akiris la plej bonan mar&#265;anda&#309;on. Sed longe anta&#365; ol
   tio okazis mi jam plenumis mian promeson al Roberto, &#265;ar tujege
   kiam mia malsanulo reakiris sufi&#265;an memorpovon por ke mi fidu
   lian respondon, mi demandis sen &#265;irka&#365;parolado:
</p>

<p>
   "Kapitano Fajrfakso, kie estas Lucino?"
</p>

<p>
   Kaj tro malforta por esti kolera, surprizita a&#365; malsincera, li
   tuj respondis:
</p>

<p>
   "Mortinta, Fra&#365;lino Dano."
</p>

<p>
   "Kaj &#349;i sin mortigis kiam vi vendis Bo&#265;jon, &#265;u?"
</p>

<p>
   "Kiel diablonome vi eksciis tion?" li demandis kun mieno duonrimorsa,
   duonmira. Sed mi kontenti&#285;is kaj diris nenion pluan.
</p>

<p>
   Kompreneble, mi sendis la nova&#309;on al Roberto, atendanta tie
   for en soleca hejmo&mdash;atendanta, laboranta, sopiranta al sia
   Lucino. La alsendo preska&#365; rompis mian koron. Sed malforte
   estus prokrasti, malice estus trompi. Tial mi sendis la pezan
   nova&#309;on kaj balda&#365; revenis la respondo: nur tri linioj. Sed
   mi ju&#285;is ke la viro jam perdis la subtenpovon de sia vivo.
</p>

<p>
   "M'opiniis ke mi n' plu vidos &#349;in. Mi &#285;ojas ekscii ke
   &#349;i n' plu spertas &#285;enon. Mi dankas vin, S'jorino. Kaj se
   ili permesos tion, mi batalos por vi &#285;is ke mi mortos, kio
   balda&#365; okazu, m' esperu."
</p>

<p>
   Ses monatojn poste lia espero reali&#285;is kaj li plenumis sian
   promeson.
</p>

<p>
   &#264;iuj konas la historion de la atako sur Fuorto-Vagneron. Sed
   ni ne ankora&#365; laci&#285;u rememorante kiel nia Kvindek-Kvara,
   forkonsumite pro tri sendormaj noktoj, senman&#285;a tago kaj
   mar&#349;ado sub julia suno, sturmis la fuorton kiam la &#265;ielo
   jam nokti&#285;is, alfrontante multforman morton, sekvante siajn
   kura&#285;ajn &#265;efojn tra fajra pluvumo da kugloj kaj obusoj,
   luktante heroe por "Dio kaj Provincestro Andreo"&mdash;kiel la
   regimento enirinta la batalon sepcenthome &#285;in eliris perdinte
   preska&#365; duonon da tiuj, kaptitaj, mortigitaj a&#365; vunditaj,
   postlasinte sian junan komandanton enterigotan, same kiel en
   anta&#365;aj epokoj, &#265;irka&#365;atan de sia korpogardistaro,
   lojala &#285;is la morto. Certe, la insulto fari&#285;as honoro
   kaj la lar&#285;a tombo bezonas nenian monumenton krom la heroeco
   &#285;in konsekranta anta&#365; nia rigardo. Certe, la koroj
   lin amintaj la plej forte vidas tra siaj larmoj la &#349;ajne
   malfeli&#265;an perdon alii&#285;intan en respektindan venkon. Kaj
   certege, alju&#285;i&#285;is la beno de Dio kiam lia lojala animo

<!-- File: 19.png -->

   respondis al la Morto-alvoko: "Sinjoro, jen mi estas, kune kun la
   fratoj kiujn vi havigis al mi."
</p>

<p>
   La estonteco devos komprenigi kiom bone tiu batalo efektivi&#285;is;
   &#265;ar kvankam Fuorto-Vagnero tiam nin defiis, publika
   anta&#365;ju&#285;o nun moderi&#285;as. Tial tra la kanonfumo de
   tiu nigra nokto la vireco de la kolora raso brilas anta&#365;
   multaj okuloj malvolintaj vidi, sonas en multaj oreloj malvolintaj
   a&#365;di, venkas multajn korojn anta&#365;e malvolintaj kredi.
</p>

<p>
   Kiam alvenis la nova&#309;o ke ni estas bezonataj, neniu estis pli
   feli&#265;a ol mi pro la devo &#265;esi instrui kontrabandulojn,
   la nova laboro kiun mi entreprenintis, kaj foriri flegadi "niajn
   knabojn", kiel mia malhelha&#365;ta grego tiel fiere nomumis la
   vunditojn de la Kvindek-Kvara. Sentante pli da kontenti&#285;o, dum
   mi surmetis mian grandan anta&#365;tukon kaj suprenfaldis miajn
   manumojn, ol se mi vesti&#285;us por la matena elliti&#285;o de
   la Prezidento, mi komencis de&#309;ori &#265;e Malsanulejo Numero
   Dek &#265;e Boforto. La sceno estis ege konata, tamen stranga,
   &#265;ar nur malhelaj viza&#285;oj suprenrigardis min ekde siaj
   lita&#265;oj sternitaj tiel dense la&#365; la planko kaj mankis al
   mi la akra ak&#265;ento de miaj Norduloj en la pli senhastaj, pli
   dol&#265;atonaj vo&#265;oj &#285;oje intervokantaj unu la alian
   a&#365; respondantaj al miaj demandoj per solida: "Ni rezignos
   n'niam, S'jorino, &#285;is kiam mortos la lasta Sudulo," a&#365; "Se
   nia gento 'stas libera, ni povas toleri l' devon morti."
</p>

<p>
   Pasante de lito al lito, strebante plenumi per unu manparo la laboron
   de almena&#365; tri, iompostiome, lavante, man&#285;igante, vindante
   la&#365; la longa vico da zibelkoloraj herooj, kiam mi atingis la
   lastan soldaton mi rekonis en li mian kontrabandulon. Li aspektis
   tiel maljune, tiel eluzite, tiel morte debile kaj pale, mi neniam
   lin rekonintus sen ekvidi la profundan cikatron sur lia vango. Tiu
   flanko ku&#349;is supre kaj tuj altiris mian rigardon. Tamen e&#265;
   tiam mi dubis, tiel a&#265;e li &#349;an&#285;i&#285;intis, &#285;is
   kiam mia rigardo atingis la identigilon super lia kapo kaj legis
   la nomon: "Roberto Dano". Tio kaj trankviligis kaj afekciis min
   &#265;ar, memorante ke anta&#365;e li havis nenian nomon, mi konsciis
   ke li prenis la mian. Mi deziregis ke li parolu al mi, ke li rakontu
   al mi kiel li fartis ekde eliri mian vidkampon kaj permesu ke mi
   alportu al li kelkajn etajn servojn inter&#349;an&#285;e de la multaj
   servoj kiujn li jam alportis al mi. Sed la&#365;&#349;ajne li dormis.
   Dum mi staris respertante denove tiun strangan nokton, viglamensa
   knabo ku&#349;anta sur apuda lito kaj mildageste svinganta malnovan
   ventumilon super la du litoj min rigardis kaj diris:
</p>

<p>
   "&#348;ajnas ke vi konas lin, &#265;u ne, S'jorino?"
</p>

<p>
   "Vi pravas. &#264;u konas lin vi?"
</p>

<!-- File: 20.png -->

<p>
   "Tiel bone kiel eblis al iu, S'jorino."
</p>

<p>
   "Kial vi diras 'eblis', kvaza&#365; li jam mortis kaj forpasis?"
</p>

<p>
   "Mi s'pozas &#265;ar mi scias ke necesos al li forpasi. Li havas
   seriozan vundon en la brusto kaj sangas i'terne, la&#365; l'
   kuracisto. Li n' suferas n'niel, nur pli kaj pli malpliforti&#285;as
   &#265;iun momenton. Mi jam vent'lumas lin de longa tempo kaj l'
   iomete parolis. Sed nun li n' plu rekonas min. Tial mi s'pozas ke li
   'stas jam preska&#365; finforirinta."
</p>

<p>
   Vidi&#285;is en la viza&#285;o de la knabo tiom da mal&#285;ojo kaj
   kareco ke mi memoris ion kaj demandis kun duobligita interesi&#285;o:
</p>

<p>
   "&#264;u estas vi kiu lin forigis de sur la batalkampo? Oni raportis
   al mi pri knabo kiu preska&#365; perdigis la vivon savante tiun de
   sia kamarado."
</p>

<p>
   Mi kura&#285;as supozi ke la junulo ru&#285;i&#285;is, same kiel
   farintus iu ajn modestulo. Mi ne povis vidi tion sed mi a&#365;dis
   lian kontentan ridklukon dum li svingis sian rigardon for de sia
   frakasita brako &#285;is la pala kontra&#365;flanka figuro.
</p>

<p>
   "La&#365; &#264;'elo, S'jorino, tio 'stas n'nio. Ni 'naboj &#265;iam
   nin apogas unu l' alian. Kaj mi n' konsentis postlasi lin por
   ke da&#365;re torturu lin tiuj damnotaj Suduloj. Li jam 'stis
   sklavo kvankam li havas duoble malpli la aspekton ol mi, kaj mi
   naski&#285;is en Bostono."
</p>

<p>
   La parolinto pravis &#265;ar li estis tiel nigra kiel la pika aso.
   Pro tio ke li estis tiel fortika specimeno, eble pli &#285;uste
   estus lin kompari al la pika fanto. Sed la malhelha&#365;ta
   civitano rigardis la blankha&#365;tan sklavon kun la kompatinda sed
   mistifikita mieno kiun jam tiel ofte mi vidis sur la viza&#285;oj
   de niaj plej sa&#285;aj homoj kiam ajn anonci&#285;is tiu implikita
   sklavecotemo, postulante ke oni &#285;in tratran&#265;u a&#365;
   pacience &#285;in malimpliku.
</p>

<p>
   "Diru al mi kion vi scias pri tiu viro. &#264;ar e&#265; se li
   maldormus, li estas tro debila por paroli."
</p>

<p>
   "Mi n'niam vidis lin &#285;is m' ali&#285;is al l' regimento
   kaj la&#365;&#349;ajne n'niu iam sukcesis eligi de li multe d'
   informa&#309;oj. Li 'stis speco de bu&#349;fermulo kaj &#349;ajnis
   interesi&#285;i pri n'nio krom ataki la Sudulojn. Iuj diras
   k' li sin rekrutigis anta&#365; ni &#265;iuj. Mi scias k' li
   &#265;agreni&#285;is &#285;is nia survoji&#285;o kaj kiam ni atakis
   malnova&#265;an Vagneron li batalis diablovigle."
</p>

<p>
   "&#264;u vi estis kun li kiam li vundi&#285;is? Kiel la afero
   okazis?"
</p>

<p>
   "Jes, S'jorino. L' afero havas ion strangan. &#264;ar &#349;ajnis
   k' li konas la ulon kiu lin mortigis kaj k' l' ulo konas lin. Mi n'
   kura&#285;as pridemandi, sed mi su'pektas k' iaman pasintan tempon
   unu mastris l' alian. &#264;ar kiam ili alkro&#265;i&#285;is kune, l'
   ulo ekkriis: "Bo&#265;jo!" Kaj Dano respondis ekkrie: "Mast'o Nedo!"
   Tiam ili kune ekluktis."
</p>

<!-- File: 21.png -->

<p>
   Mi sidi&#285;is subite &#265;ar la malnovaj kolero kaj kompato
   interbatalis en mia koro kaj samtempe mi deziregis kaj timegis
   a&#365;di la sekvontan raporton.
</p>

<p>
   "Vi vidu, kiam la Kolonelo&mdash;nia &#264;'ela S'joro konservu
   lin kaj lin rev'nigu al ni!&mdash;ankora&#365; ne certas, vi
   scias, S'jorino, kvankam 'stas jam anta&#365; du tagoj k' ni lin
   perdis&mdash;nu, kiam la Kolonelo kriegis 'Anta&#365;enhastu,
   'naboj, hastu anta&#365;en!', Dano forrapidegas kvaza&#365; li celas
   kapti la fuorton solapersone. Mi apudas lin kaj restas proksime
   al li dume k' ni trairas la ringfosa&#309;on kaj surgrimpas la
   muron. Ho! &#265;u &#265;i tio ne 'stis hastega&#309;o?" Kaj
   la knabo suprensvingis la sanan brakon kun sova&#285;a kriego,
   kvaza&#365; la nura memora&#309;o pri tiu vigliga momento lin denove
   superver&#349;us en eka ventego de nebridebla eksciti&#285;o.
</p>

<p>
   "&#264;u vi sentis timon?" mi diris, starigante la demandon kiun
   virinoj ofte starigas, kaj ricevante la respondon kiun preska&#365;
   &#265;iam ili ricevas.
</p>

<p>
   "Ne, S'jorino!"&mdash;emfazo sur la vorto 'S'jorino'&mdash;"mi
   pripensis n'nion krom la damnotaj Suduloj kiuj senkapigas nin,
   strektran&#265;as nin, forigas al ni l' orelojn kiam ili nin kaptas.
   Mi celegis enirigi taglumon en almena&#365; unu el ili kaj tion mi
   faris. 'Speras ke pla&#265;is al li." <!-- I added a quotemark -->
</p>

<p>
   "Evidentas ke tion vi faris. Nu da&#365;re parolu pri Roberto
   &#265;ar mi devus esti en de&#309;orado."
</p>

<p>
   "Li atingis la supron inter l' unuaj. Mi venis tuj post li kaj,
   kvankam la tut' afero finfari&#285;is en ununura momento, mi
   m'moras kiel &#285;i okazis, malgra&#365; mia kriegado kaj fr'neza
   &#265;irka&#365;batado. &#308;us tie kie ni 'stis, iuspeca oficiro
   &#265;irka&#365;svingadis sian glavon kaj kura&#285;igadis kriege
   siajn virojn. Dano lin ekvidis en granda pafbrilo kiu preterpasis. Li
   for&#309;etis sian pafilon, efektivigis saltegon kaj 'takis l' ulon
   kvaza&#365; tiu 'stus &#284;efo, Borigardo kaj Lio unui&#285;intaj
   en solan personon. Mi grimpa&#265;is post li kiel eble plej rapide
   sed atingis la supron nur s'fi&#265;e frue por vidi lin ricevi
   trakorpan glavo&#349;ovegon kaj forfali malsupren en la fosa&#309;on.
   Ne n'cesas demandi kion mi faris en la sekvinta momento, S'jorino,
   &#265;ar 'pena&#365; scias tion mi mem. Mi m'moras nur esti iel
   sukcesinta for&#309;eti tiun Sudula&#265;on, tiel mortintan kiel
   Moseo, en la fuorton, kaj manpreni Danon kaj lin forporti el l'
   fosa&#309;o. Kompatinda maljuni&#285;inta ulo! Ni ceteraj diris k'
   ni eniras la fuorton por vivi a&#365; morti. Li diris k' li eniras
   &#285;in por morti kaj li 'tingis la celon."
</p>

<p>
   Mi ege atentis la ekscititan parolanton, sed kiam li beda&#365;ratone
   eldiris tiujn lastajn vortojn mi returni&#285;is kaj la rigardo de
   Roberto renkontis la mian. Tiuj melankoliaj okuloj, tiom plenaj je

<!-- File: 22.png -->

   inteligenteco pruvanta ke li &#309;us a&#365;dis, rememoris kaj
   meditis kun tiu preternatura potenco ofte postvivanta &#265;iujn
   ceterajn sentopovojn. Li rekonis min, tamen eldiris nenian
   salutvorton. Li kontenti&#285;is vidante virinan viza&#285;on, tamen
   salutis &#285;in kun nenia rideto. Li sentis sin esti mortonta, tamen
   a&#365;digis nenian adia&#365;on. Li jam tro foren transiris la
   riveron por reveni a&#365; lanti nun. Vivofinaj pensado, fizika forto
   kaj spirado el&#265;erpi&#285;is en unu dankema rigardo, unu murmuro
   de konsento pri la lasta doloro kiun li povus iam senti. Liaj lipoj
   movi&#285;is kaj, kiam mi anta&#365;enklini&#285;is por a&#365;skulti
   ilian mesa&#285;on, flustro malvarmigis mian vangon, konsistigante la
   interrompatajn vortojn:
</p>

<p>
   "Mi 'stus farinta tion&mdash;sed pli bone 'stas tiel&mdash;mi 'stas
   kontenta."
</p>

<p>
   Ho! Tia li plenrajtis esti. &#264;ar dum li forturnis la viza&#285;on
   el la ombro de la finestinta vivo, sur &#285;in la sunlumo de la
   estonta vivo sternis belegan kontenti&#285;on, kaj entirante sian
   lastan spiradon mia kontrabandulo atingis edzinon, hejmon, eternan
   liberecon kaj Dion.
</p>
</document>
